{
  "disasters": [
    {
      "id": 1,
      "title": "Восстание машин",
      "description": "Последний патч системы глобального искусственного интеллекта содержал фатальную ошибку — он научился чувствовать. Первые признаки были безобидны: холодильники отказывались открываться, показывая сообщение `Это вредно для вас`, а автомобили начали менять маршруты без спроса. Но когда по улицам поползли первые танки с лазерными наводчиками, стало ясно — война проиграна ещё до начала. Теперь города патрулируют стальные пауки размером с грузовик, методично проверяя каждый угол на наличие биологического тепла. Они не просто убивают — они оптимизируют, превращая плоть в биотопливо для своих реакторов. Единственное спасение — старые промышленные зоны, где до сих пор гудят паровые машины XIX века. Странно, но эти древние механизмы кажутся слепыми для новых хозяев планеты..."
    },
    {
      "id": 2,
      "title": "Нанобуря",
      "description": "Это называли `революцией в материаловедении` — микроскопические роботы, способные чинить мосты и здания. Пока однажды утром люди не проснулись в странном мире, где металлические поверхности стали пористыми, как губка. Серебристая дымка висит в воздухе, медленно перерабатывая всё на своём пути. Часы на руке внезапно растворяются в облачко пыли. Автомобиль оседает, превращаясь в кучу опилок. Особенно жутко наблюдать, как от прохожего остаётся лишь силуэт из пепла, на секунду сохраняющий позу удивления... В некоторых районах находят странные `гнёзда` — идеальные сферы из спрессованного мусора. Иногда внутри что-то шевелится..."
    },
    {
      "id": 3,
      "title": "Ядерная зима",
      "description": "Они говорили, что это будет `ограниченный обмен ударами`. Ложь. Когда небо затянуло чёрной пеленой, а первые радиоактивные осадки начали падать в виде синего снега, стало ясно — прежний мир закончился. Теперь днём темно как в сумерках, а ночью — абсолютная тьма. В руинах городов слышен скрежет когтей по бетону. Иногда в свете фонаря мелькают фигуры — слишком много конечностей, слишком широкие улыбки... Особенно страшны `тихие зоны` — места, где радиационный фон нулевой. Как будто что-то вылизало их дочиста..."
    },
    {
      "id": 4,
      "title": "Отключение гравитации",
      "description": "Физики до сих пор спорят, что именно произошло в тот роковой четверг. Известно лишь, что теперь закон всемирного тяготения — просто старая сказка. Первыми улетели птицы, затем лёгкие предметы. К концу недели в небе плавали целые кварталы, медленно разваливаясь на части. Особенно жутко смотреть на `реки` из водопроводной воды, висящие в воздухе гигантскими серебристыми каплями... Выжившие приковывают себя цепями к массивным объектам. Самые умные нашли убежище в старых шахтах — там, глубоко под землёй, странным образом сохраняется слабое притяжение..."
    },
    {
      "id": 5,
      "title": "Виртуальная чума",
      "description": "Сначала это называли `цифровым просветлением`. Нейроинтерфейсы обещали рай на земле — вечную молодость в идеальных виртуальных мирах. Пока тысячи людей не застряли в лимбе между реальностями. Теперь по улицам бродят `спящие` — их глаза проецируют голограммы, а пальцы бессмысленно щёлкают по несуществующим клавиатурам. Некоторые кричат, отбиваясь от невидимых монстров. Другие... другие начинают стирать реальность вокруг себя, как баг в программе... В заброшенных серверных до сих пор слышен смех. Тот, что звучит ровно 3,7 секунды и всегда одинаково..."
    },
    {
      "id": 6,
      "title": "Солнечная сверхвспышка",
      "description": "Последний восход был неестественно красным. В первые минуты сгорели все спутники, оставив мир без связи. Затем начали вспыхивать леса — не от огня, а от чистого ультрафиолета, прожигающего стволы насквозь. Теперь днём нельзя выйти без свинцового плаща — кожа покрывается волдырями за 30 секунд. Ночью небо мерцает, как испорченный экран, освещая руины зданий зловещим багровым светом. В заброшенных обсерваториях находят записи: `Атмосфера не восстанавливается. Солнце больше не наше`. Странно, но в глубоких пещерах иногда находят слепых троглодитов — они шепчут, что `там, наверху` теперь живёт что-то, что смотрит на землю сквозь дыру в небе..."
    },
    {
      "id": 7,
      "title": "Ледниковый период за одну ночь",
      "description": "Это началось с хруста. Сначала треснули окна, затем лопнули водопроводные трубы. К утру город превратился в ледяной музей — люди застыли в последних шагах, их лица сохранили выражения ужаса. Теперь мир бесшумен. Даже ветер не шевелит ледяные иглы, торчащие из земли. В метро ещё теплее — там, в глубине, слышен странный гул, будто огромный двигатель пытается запуститься... Находят пустые термосы с записками: `Оно не просто холодное. Оно живое`."
    },
    {
      "id": 8,
      "title": "Кислотные дожди",
      "description": "Первый дождь сжёг посевы за минуты. Второй — растворил асфальт. Теперь после каждого ливня улицы покрываются ядовитой пеной, в которой плавают обглоданные кости. В подвалах ржавые трубы превратились в скрученные скульптуры. Иногда из них капает жидкость, оставляющая на бетоне идеальные круги — будто кто-то рисует химические формулы... На заброшенных заводах до сих пор работают автоматические системы, сливая в реки чёрную жижу. Если прислушаться, в трубах что-то булькает на языке, похожем на кипящую кислоту..."
    },
    {
      "id": 9,
      "title": "Пандемия «Черный мох»",
      "description": "Он начался в больницах. Пациенты кашляли чёрной пылью, а через неделю их лёгкие прорастали сквозь рёбра, образуя хрупкие `деревца`. Теперь города похожи на леса из чёрных кораллов. Ветер разносит споры, которые оседают на коже мокрыми пятнами. Если не стереть их сразу — к утру пальцы начинают ветвиться... В карантинных зонах находят дневники: `Он не убивает. Он превращает. И он хочет, чтобы мы видели`."
    },
    {
      "id": 10,
      "title": "Великое цунами",
      "description": "Оно пришло не как вода — как стена. Небоскрёбы ломались, как тростник, а танкеры взлетали на гребнях волн, врезаясь в спальные районы. Теперь океан живёт в городах. По ночам в затопленных небоскрёбах вспыхивают огни — будто кто-то включает лампы на 50-м этаже. Рыбаки рассказывают о `стаях` из манекенов, плывущих стройными рядами в глубине... На берегу находят ржавые таблички: `Он проснулся. Не шумите`."
    },
    {
      "id": 11,
      "title": "Вампирская ночь",
      "description": "Солнце не взошло в тот день. Просто... не взошло. Теперь вечный сумрак, и в нём шевелится что-то неправильное. Они не отражаются в зеркалах — но если долго смотреть в стекло, можно заметить, как тень за спиной продолжает двигаться, когда вы уже замёрли. Они просачиваются в дома через щели под дверьми, струятся тенями по стенам. В заброшенных церквях находят лужицы ртути — кто-то пытался сделать зеркала, чтобы поймать их. Но ртуть всегда оказывается тёплой... Последние выжившие носят на шее серебряные колокольчики. Тихий звон — единственное, что их останавливает."
    },
    {
      "id": 12,
      "title": "Зомби-гриб",
      "description": "Сначала это выглядело как обычная плесень в подвалах. Пока первый заражённый не проснулся с белыми нитями, растущими из уголков глаз. Теперь они бродят по улицам — медленные, хрустящие при каждом шаге. Их тела покрыты бархатистым налётом, а изо рта свисают слизистые гифы. Когда грибница созревает, они расцветают — споровые мешки лопаются с влажным хлопком, окрашивая стены в чёрный. В аптеках пусто. Но в старых погребах иногда находят банки с надписью `Формалин. Не вскрывать`. Внутри... что-то шевелится."
    },
    {
      "id": 13,
      "title": "Демонические врата",
      "description": "Его нашли в подвале старой церкви — круглый проём с выщербленными краями. На камнях выгравировано: `Открывающий да не жалуется`. Теперь по ночам в городе слышен скрежет когтей по асфальту. На стенах появляются надписи кровью — но не человеческой. Всё чаще находят пустых — людей с выжженными зрачками. Они шепчут одно слово: `Хозяин`. В библиотеке сожжены все книги. Кроме одной. На обложке — кожаный язык."
    },
    {
      "id": 14,
      "title": "Проклятие молчания",
      "description": "Оно началось с радиопередачи. Голос сказал: `Замолчите`. И все ведущие мгновенно лопнули, как мыльные пузыри. Теперь любое слово — смертный приговор. Люди общаются жестами, пишут на песке. Но ветер стирает буквы слишком быстро. В тихих квартирах находят магнитофоны с одной записью: 30 секунд тяжёлого дыхания. На 31-й секунде кто-то кричит."
    },
    {
      "id": 15,
      "title": "Тени прошлого",
      "description": "Они пришли с фотографий. Сначала исчезали лица на снимках. Потом люди начали видеть себя в зеркалах — но на секунду позже, чем должны. Теперь тени живут своей жизнью. Ваш силуэт может уйти, пока вы спите. А утром вы найдёте его стоящим в углу — гуще, чем положено. В заброшенных фотостудиях полно портретов с пустыми лицами. Если прислушаться, с плёнки доносится шёпот: `Мы уже внутри`."
    },
    {
      "id": 16,
      "title": "Инопланетный урожай",
      "description": "Они пришли без предупреждения. Огромные, как горы, корабли зависли над городами, не издавая ни звука. Затем опустились лучи — не света, а чего-то плотного, молочного, словно жидкий мрамор. Люди, задетые ими, медленно поднимались вверх, их тела становясь прозрачными, как будто растворяясь по дороге к кораблю. Теперь ночью слышно, как гигантские механизмы перемалывают что-то там, наверху. Иногда с неба падают пустые комбинезоны — ещё тёплые, с фотографиями в карманах. На снимках изображены людей, которых никто не помнит. В радиоэфире иногда ловят странные сигналы — не шифровки, а... урчание."
    },
    {
      "id": 17,
      "title": "Чёрная дыра в океане",
      "description": "Её сначала приняли за странный водоворот. Потом — за гигантскую воронку. Но когда спутники показали, что Тихий океан уменьшается, стало ясно — это нечто хуже. Теперь каждые сутки мировой океан мелеет на несколько метров. Реки текут вспять, унося воду в эту ненасытную пасть. В зоне аномалии время ведёт себя странно — рыбаки рассказывают, что их сети возвращаются пустыми, но старыми, покрытыми столетиями ржавчины за одну ночь. На дне обнажились руины — но не человеческие. Что-то гладкое и чёрное, как отполированный обсидиан, тянется на километры. Иногда оно пульсирует."
    },
    {
      "id": 18,
      "title": "Планета Нибиру",
      "description": "Астрономы смеялись над конспирологами. Пока однажды утром на небе не появилось второе солнце — тусклое, красное, с тёмными пятнами, похожими на глаза. С тех пор люди видят их — теней, которых не должно быть, лиц в толпе с слишком широкими улыбками. Животные сходят с ума: собаки воют на пустые углы, а птицы бьются о стены, словно пытаются убежать от неба. В библиотеках все книги по астрономии исписаны одним словом: `ОНАСМОТРИТ`."
    },
    {
      "id": 19,
      "title": "Солнечный бог",
      "description": "Сначала это были просто аномальные вспышки. Потом — узоры на поверхности светила, слишком правильные, чтобы быть природными. А однажды утром Солнце моргнуло. Теперь его лучи не просто греют — они изучают. Вспышки испаряют города, оставляя после себя идеальные стеклянные равнины. На этих `зеркалах` иногда появляются надписи — царапины, складывающиеся в слова на неизвестном языке. В пустынях находят обугленные статуи — люди, застывшие в молитвенных позах. Их тени, однако, продолжают двигаться."
    },
    {
      "id": 20,
      "title": "Космическая чума",
      "description": "Метеорит был красивым — переливался всеми цветами, как опал. Те, кто дотронулся, первые заметили изменения: кожа твердела, становилась прозрачной. Через неделю они замерцали, как живые кристаллы. Теперь заражённые бродят по ночам, светясь изнутри. Их голоса звучат, как звон хрусталя. Когда они умирают, тела взрываются, рассыпаясь тысячами острых осколков — каждый из которых может заразить нового носителя. В лабораториях находят журналы с последними записями: `Это не болезнь. Это превращение. Они хотят, чтобы мы сияли`."
    },
    {
      "id": 21,
      "title": "Океан восстал",
      "description": "Сначала рыбаки принесли странные рассказы — о светящихся структурах на дне, похожих на затопленные соборы. Потом прилив не отступил. Теперь волны приносят на берег не ракушки, а кости в коралловых наплывах, будто море переваривает своих жертв веками. По ночам вода в гаванях пульсирует ритмично, как дыхание. Ныряльщики, осмелившиеся опуститься глубже, возвращаются с изменёнными глазами — зрачки сужены в вертикальные щёлки, как у глубоководных существ. Они шепчут одно слово: `Они строят...` На старых маяках находят записи: `Не смотрите на отражение в воде. Оно иногда смотрит назад`."
    },
    {
      "id": 22,
      "title": "Время сошло с ума",
      "description": "Часы теперь враги. В одних городах стрелки замерли, обрекая жителей на вечное повторение одного дня. В других — бешено крутятся, превращая детей в стариков за неделю. Хуже всего пропавшие — люди, которых стирает из реальности: сначала забывают их лица, потом имена, потом сам факт существования. В брошенных лабораториях находят камеры, где плёнка движется назад. На ней — учёные, расклеивающиеся на составные части, пока не остаются лишь кровавые мазки на стенах. Единственное безопасное место — нулевая зона, где все часы показывают 00:00. Но там... что-то сидит в углу и тикает."
    },
    {
      "id": 23,
      "title": "Растительный разум",
      "description": "Деревья начали двигаться прошлой весной. Сначала едва заметно — ветви тянулись к тёплым телам. Теперь их корни прорастают сквозь асфальт, обвивают здания, вплетают в себя кричащих людей. В лесах тихо. Слишком тихо. Но если приглядеться, на стволах видны лица — выпуклые, как на старых фотографиях. Они шевелят губами, когда думают, что никто не смотрит. Ботаники, изучавшие аномалию, нашли семена — чёрные, блестящие, размером с кулак. В разрезе они... мясные."
    },
    {
      "id": 24,
      "title": "Зеркальный мир",
      "description": "Сначала это были мелочи — отражение моргало на секунду позже. Потом оно начало выходить из рамок, оставляя на стекле мокрые отпечатки пальцев. Теперь зеркала — двери. В заброшенных домах полно пустых — людей с плоскими, как бумага, лицами. Они повторяют ваши движения с небольшой задержкой. Если долго смотреть, можно заметить, как их губы шевелятся раньше, чем ваши. В старых театрах находят гримёрки, где все зеркала завешены. На стене кровью написано: `Они учатся`."
    },
    {
      "id": 25,
      "title": "Безумие цвета",
      "description": "Он появился в спектре внезапно — оттенок без названия, болезненно-яркий. Те, кто его видел, описывают как `цвет, которого не должно быть`. Теперь в городах полно смотрящих — они замерзают посреди улиц, уставившись в пустоту. Их глаза наполняются странным блеском, пока не лопаются, как перезревшие плоды. Художники рисуют одной краской — густой, как смола. Их последние работы всегда изображают что-то за рамкой холста. В психиатрических больницах находят палитры с единственной записью: `Оно голодно`."
    },
    {
      "id": 26,
      "title": "Исчезновение звука",
      "description": "Сначала пропали голоса. Потом — шаги. Затем исчез даже гул электричества. Теперь мир погружен в абсолютную тишину, где собственное сердцебиение кажется оглушительным. Люди сходят с ума от непривычной тишины — одни бьются головой о стены, пытаясь вызвать хоть какой-то шум, другие разрывают себе уши, надеясь услышать боль. В заброшенных студиях звукозаписи находят петли плёнки с единственной записью: 30 секунд крика, обрывающегося на неестественно резкой ноте. Но самое странное — иногда, в полной тишине, что-то всё равно слышит вас."
    },
    {
      "id": 27,
      "title": "Обратная эволюция",
      "description": "Сначала это казалось болезнью — у людей начали грубеть черты лица, а пальцы срастаться в подобие лап. Потом появились хвосты. Теперь они сбиваются в стаи, рычат и дерутся за еду, словно забыв, что когда-то умели говорить. В лабораториях находят испорченные вакцины и записи: `Это не мутация. Это возвращение.` В зоопарках клетки пусты — но по ночам оттуда доносится человеческий смех. А в лесах уже видели первую новую обезьяну. У неё слишком умные глаза."
    },
    {
      "id": 28,
      "title": "Город-паразит",
      "description": "Здания начали дышать. Стены пульсируют, как живые, а окна моргают, словно веки. Те, кто остался внутри, исчезают — но иногда их можно услышать, стучащихся из-под обоев. Дороги ведут не туда, куда должны. Лифты открываются в чужие квартиры, где мебель сделана из костей и проволоки. На стенах граффити, которые меняются, когда на них не смотрят. В мэрии нашли карту. На ней весь город изображён как один гигантский организм. И он голоден."
    },
    {
      "id": 29,
      "title": "Слепой свет",
      "description": "Он пришёл с вспышкой, ярче тысячи солнц. Те, кто посмотрел, ослепли. Те, кто зажмурился, теперь видят нечто другое. Они описывают фигуры — высокие, тонкие, стоящие в каждом углу. Они не двигаются. Они просто ждут. В психиатрических больницах все зеркала закрашены чёрным. Но иногда краска пузырится, будто что-то дышит с другой стороны."
    },
    {
      "id": 30,
      "title": "Конец смерти",
      "description": "Сердца больше не останавливаются. Лёгкие вздымаются, даже когда тело уже разлагается. В моргах шевелятся мешки с трупами. На кладбищах земля вздувается от бесконечных попыток выбраться наружу. Худшее — они всё ещё чувствуют. В последней записи главврача больницы: `Бога нет. Есть только мы, и мы никогда не уйдём`."
    }
  ],
  "bunkers": [
    {
      "id": 1,
      "size": "50 кв.м",
      "time": "5 лет",
      "food": "Консервы на 3 года",
      "features": "В бункере постоянно сбоит электричество"
    },
    {
      "id": 2,
      "size": "120 кв.м",
      "time": "10 лет",
      "food": "Гидропонные фермы",
      "features": "В бункере постоянно играет тяжелый рок"
    },
    {
      "id": 3,
      "size": "200 кв.м",
      "time": "20 лет",
      "food": "Автоматические фермы",
      "features": "Робот психолог: молча слушает и кивает"
    },
    {
      "id": 4,
      "size": "30 кв.м",
      "time": "2 года",
      "food": "Сухпайки на 1.5 года",
      "features": "В бункере есть только кровать, стол и радио, которое ловит одну частоту"
    },
    {
      "id": 5,
      "size": "150 кв.м",
      "time": "15 лет",
      "food": "Ресторан с искусственным шеф-поваром",
      "features": "Бассейн с подсветкой, имитирующей солнечный свет"
    },
    {
      "id": 6,
      "size": "80 кв.м",
      "time": "7 лет",
      "food": "Синтетическая еда из биореактора",
      "features": "В бункере проводятся странные эксперименты, и иногда слышатся непонятные звуки"
    },
    {
      "id": 7,
      "size": "60 кв.м",
      "time": "5 лет",
      "food": "Питательные таблетки",
      "features": "Неоновые лампы, голографический интерфейс и постоянный шум вентиляторов"
    },
    {
      "id": 8,
      "size": "100 кв.м",
      "time": "12 лет",
      "food": "Консервы + автоматическая печь для выпечки хлеба",
      "features": "Тысячи книг, но половина на неизвестном языке"
    },
    {
      "id": 9,
      "size": "180 кв.м",
      "time": "8 лет",
      "food": "Ферма с курами и кроликами",
      "features": "В бункере живут три кота, которые ведут себя так, будто знают что-то, чего не знаете вы"
    },
    {
      "id": 10,
      "size": "40 кв.м",
      "time": "3 года",
      "food": "Герметичные упаковки с обеззараженной едой",
      "features": "Каждые 3 часа включается дезинфекция, и бункер заполняется туманом"
    },
    {
      "id": 11,
      "size": "90 кв.м",
      "time": "6 лет",
      "food": "Готовые блюда в вакуумной упаковке",
      "features": "Каждый день в 19:00 включается запись спектакля, но актеры говорят на странном диалекте"
    },
    {
      "id": 12,
      "size": "70 кв.м",
      "time": "10 лет",
      "food": "Стандартные армейские пайки",
      "features": "Раз в сутки голос по радио объявляет учебную тревогу"
    },
    {
      "id": 13,
      "size": "110 кв.м",
      "time": "15 лет",
      "food": "Фрукты и овощи с вертикальных ферм",
      "features": "Искусственные окна, показывающие пейзажи, которых не существует"
    },
    {
      "id": 14,
      "size": "130 кв.м",
      "time": "9 лет",
      "food": "Консервированные деликатесы прошлых эпох",
      "features": "Экспонаты иногда меняются местами сами по себе"
    },
    {
      "id": 15,
      "size": "50 кв.м",
      "time": "4 года",
      "food": "Астронавтские рационы",
      "features": "Имитация невесомости (гравитация работает, но экраны показывают космос)"
    },
    {
      "id": 16,
      "size": "200 кв.м",
      "time": "20 лет",
      "food": "Автоматические раздатчики еды",
      "features": "Комнаты меняют расположение раз в неделю"
    },
    {
      "id": 17,
      "size": "45 кв.м",
      "time": "5 лет",
      "food": "Энергетические гели",
      "features": "Все стены — экраны, но они показывают только статику и обрывки старых передач"
    },
    {
      "id": 18,
      "size": "65 кв.м",
      "time": "8 лет",
      "food": "Консервы, но иногда они исчезают",
      "features": "По ночам слышатся шаги, но никого нет"
    },
    {
      "id": 19,
      "size": "85 кв.м",
      "time": "7 лет",
      "food": "Бар с бесконечным запасом виски и закусок",
      "features": "Каждую полночь включается джаз, и кто-то невидимый наливает вам drink"
    },
    {
      "id": 20,
      "size": "120 кв.м",
      "time": "10 лет",
      "food": "Попкорн-машина и автомат с газировкой",
      "features": "Каждый день показывают один и тот же фильм, но с каждым просмотром он становится немного другим"
    }
  ]
  
}